{
    "PublicService": {
        "name": "Εισήγηση μεταγραφής αθλητών-φοιτητών",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev1",
                        "type": "Evidence",
                        "name": "Βεβαίωση σπουδών του τμήματος εισαγωγής",
                        "description": "Βεβαίωση σπουδών του τμήματος εισαγωγής."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev2",
                        "type": "Evidence",
                        "name": "Βεβαίωση μη χορήγησης ειδικότητας του αθλήματος",
                        "description": "Βεβαίωση του τμήματος εισαγωγής ότι το τμήμα δεν χορηγεί την ειδικότητα του αθλήματος στο οποίο ο αθλητής έχει σημειώσει διάκριση."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev3",
                        "type": "Evidence",
                        "name": "Βεβαίωση πλησιέστερου αθλητικού σωματείου",
                        "description": "Βεβαίωση του αντίστοιχου, πλησιέστερου προς τον τόπο της έδρας του αναγνωρισμένου αθλητικού σωματείου στο οποίο ανήκει και προπονείται ο αθλητής, εκπαιδευτικού ιδρύματος ότι το τμήμα χορηγεί την ειδικότητα του αθλήματος στο οποίο ο αθλητής έχει σημειώσει διάκριση."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev4",
                        "type": "Evidence",
                        "name": "Βεβαίωση αθλητικής ομοσπονδίας",
                        "description": "Βεβαίωση της οικείας αθλητικής ομοσπονδίας στην οποία βεβαιώνεται η εξαιρετική αγωνιστική διάκριση του αθλητή-φοιτητή και η ιδιότητά του ως ενεργού αθλητή."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "1",
                "name": "Η Σχολή ή το Τμήμα Επιστήμης Φυσικής Αγωγής και Αθλητισμού στο οποίο εισάχθηκε ο αθλητής-φοιτητής να μην χορηγεί την ειδικότητα του αθλήματος στο οποίο ο ίδιος έχει επιτύχει διάκριση."
            }
            ,
            {
                "id": "2",
                "name": "Η σχολή ή το τμήμα ΑΕΙ στο οποίο εισάχθηκε ο φοιτητής να απέχει γεωγραφικά από τον τόπο αθλητικής προετοιμασίας του."
            },
            {
                "id": "3",
                "name": "Ο αθλητής να έχει κατακτήσει εξαιρετική αγωνιστική διάκριση σε Ολυμπιακούς Αγώνες ή Παγκόσμια ή Πανευρωπαϊκά Πρωταθλήματα των κατηγοριών ανδρών-γυναικών ή νέων ανδρών-νέων γυναικών ή εφήβων-νεανίδων."
            },
            {
                "id": "4",
                "name": "Ο αθλητής-φοιτητής να είναι ενεργός αθλητής χωρίς διακοπή της αθλητικής του δραστηριότητας έως την ημερομηνία υποβολής της αίτησης."
            }
        ]
    }
}



